[Balance.PawnBalance_Orchid_StalkerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Encrenqueiro")
PlayThroughs[1]=(DisplayName="Rastreador Super Encrenqueiro")

[Balance.PawnBalance_Orchid_StalkerChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Rechonchudo")

[Balance.PawnBalance_Orchid_StalkerOrchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador de Três Rabos")

[Balance.PawnBalance_Orchid_StalkerRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Furioso")

